<%@ Page Language="C#" Inherits="Bitrix.UI.BXPublicPage" Title="О сайте" %>

<asp:Content ID="Content1" ContentPlaceHolderID="BXContent" runat="Server" > 

<p>Сайт велосообщества - социальная сеть любителей поездок на "двухколесном друге". 
Сайт сообщества - это площадка для общения по интересам. 
Вы сможете писать свои заметки в блогах и обсуждать общие события в форумах.</p>


<p>Велосипедные интересы бывают разные. Кому-то нравятся неспешные прогулки по вечерам на велосипедах Сити комфорт, кому-то подавай спуск с горы - downhill. 
В нашем сообществе каждый велосипедист найдет информацию на интересующую себя тему.</p>
 
 </asp:Content>
