<%@ Page Language="C#" AutoEventWireup="true" Inherits="Bitrix.UI.BXPublicPage, Main"  Title="Руководство" %>



<asp:Content ID="Content1" ContentPlaceHolderID="BXContent" runat="server" > 
						
<p>
	Успешное развитие бизнеса – во многом результат квалифицированной работы руководства.
	<b>«Мебельная компания»</b> на мебельном рынке уже 18 лет. За это время Компания
	не только сохранила, но и упрочила лидирующие позиции среди ведущих игроков мебельного
	рынка.
</p>
<p>
	<b>«Мебельная компания»</b> из года в год расширяет ассортимент выпускаемой продукции,
	наращивает темпы и объемы производства, увеличивает производственные и складские
	площади, развивает отношения с партнерами со всех регионов страны и налаживает связи
	с зарубежными партнерами. В большой степени это заслуга хорошо подготовленного руководящего
	состава и его грамотной политики.
</p>

<h3>Собственник Компании «Мебельная компания»</h3>

<table cellspacing="10">
	<tbody><tr>
		<td colspan="2" valign="top">
			Колесников Виктор Федорович
		</td>
	</tr>
	<tr>
		<td valign="top" width="20%">
			<img src="../src/people/bandurin.jpg">
		</td>
		<td valign="top" width="60%">
			Родился 3 сентября 1964 года.<br> Образование: закончил авиационный факультет Воронежского
			государственного политехнического института. В 1994 году прошел обучение по программе
			«Подготовка малого и среднего бизнеса» в США.<br> В настоящее время Виктор Федорович
			возглавляет Управляющую компанию, которая координирует деятельность предприятий,
			входящих в Группу Компаний <b>«Мебельная компания»</b>.
		</td>
	</tr>
</tbody></table>

<h3>Генеральный директор «Мебельной компании»</h3>

<table cellspacing="10">
	<tbody><tr>
		<td colspan="2" valign="top">
			Ратченко Александр Петрович
		</td>
	</tr>
	<tr>
		<td valign="top" width="20%">
			<img src="../src/people/pankrashev.jpg">
		</td>
		<td valign="top" width="60%">
			Родился 5 июня 1962 года.<br> Образование: Воронежский политехнический институт
			по специальности инженер-технолог; программа «Эффективное развитие производства»
			(США).<br> В <b>«Мебельной компании»</b> Сергей Фомич с 1994 года. За это время прошел
			путь от начальника цеха до генерального директора предприятия.
		</td>
	</tr>
</tbody></table>


<h3>Заместитель генерального директора Управляющей компании</h3>

<table cellspacing="10">
	<tbody><tr>
		<td colspan="2" valign="top">
			Роговой Андрей Владимирович
		</td>
	</tr>
	<tr>
		<td valign="top" width="20%">
			<img src="../src/people/porshnev.jpg">
		</td>
		<td valign="top" width="60%">
			Образование: факультет радиотехники Воронежского государственного технического университета.<br>
			В Компании с 1 июня 2000 года.
		</td>
	</tr>
</tbody></table>


</asp:Content>
