<%@ Page Language="C#" AutoEventWireup="true" Inherits="Bitrix.UI.BXPublicPage, Main" Title="Корпоративным клиентам" %>

<asp:Content ID="Content1" ContentPlaceHolderID="bxcontent" runat="server" > 

<p>Банк является одним из лидеров банковского рынка по обслуживанию корпоративных клиентов. 
Комплексное банковское обслуживание на основе максимального использования конкурентных преимуществ и возможностей Банка позволяет создать устойчивую 
финансовую платформу для развития бизнеса предприятий и холдингов различных отраслей экономики. Уже более 15 лет Банк работает для своих клиентов, 
являясь образцом надежности и высокого профессионализма.</p> 
<p>Наш Банк предлагает корпоративным клиентам следующие виды услуг:</p>
<ul> 
    <li><a href="rko/">Расчетно-кассовое обслуживание</a></li> 
    <li><a href="incass/">Инкассация</a></li> 
    <li><a href="ibank/">Интернет-банкинг</a></li> 
</ul> 	

 
 </asp:Content>
