<%@ Page Language="C#" AutoEventWireup="true" Inherits="Bitrix.UI.BXPublicPage, Main" Title="Частным лицам" %>

<asp:Content ID="Content1" ContentPlaceHolderID="bxcontent" runat="server" > 

	<p>Наш Банк предоставляет физическим лицам большое число различных возможностей, связанных с сохранением средств и совершением различных сделок. В частности, банк предлагает своим клиентам широкую линейку разнообразных вкладов, способных удовлетворить как долгосрочные, так и краткосрочные интересы, касающиеся размещения свободных средств по выгодным ставкам. В своей работе Банк активно применяет инновационные технологии динамично развивающейся банковской сферы.</p> 
	<p>Банк предлагает своим клиентам качественный универсальный сервис по следующим направлениям:</p>
	<ul> 
		<li><a href="deposits/">Вклады</a></li> 
		<li><a href="cards/">Банковские карты</a></li> 
		<li><a href="credit/">Потребительский кредит</a></li> 
		<li><a href="cells/">Сейфовые ячейки</a></li> 
	</ul>

 
 </asp:Content>
